<html>
<head>
<title>Documento sin t&iacute;tulo</title>
</head>
<body topmargin="40" leftmargin="40">

<table width="1020" height="261" border="0" align="center">
  <tr>
    <td><img src="pomabamba.png" width="1024" height="300"></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="882" height="104" border="0" align="center">
  <tr>
    <td width="215" height="100"><a href="index.html"><img src="2.png" width="266" height="89"></a></td>
    <td width="211"><a href="costumbres principales.html"><img src="1.png" width="264" height="91"></a></td>
    <td width="213"><a href="BAILES.html"><img src="ghj.png" width="315" height="100"></a></td>
   <td width="215"><a href="fotos.html"><img src="5.png" width="264" height="91"></a>
  </tr>
</table>
<p>&nbsp;</p>
<table width="276" height="59" border="0" align="center">
  <tr>
   <td><a href="historia.html"><img src="23.png" width="466" height="111"></a></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="483" height="96" border="0">
  <tr>
    <td><img src="4.png" width="482" height="179"></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1286" height="920" border="0" align="center">
  <tr>
    <td width="1276" height="914"><table width="1220" height="938" border="0" align="center">
      <tr>
        <td width="513" height="366"><img src="123.png" width="513" height="270"></td>
        <td width="443"><img src="334.png" width="443" height="339"></td>
        <td width="242"><img src="234.png" width="242" height="360"></td>
      </tr>
      <tr>
        <td height="144" colspan="2" align="center"><H3>Las&nbsp;<strong>Danzas de Pomabamba</strong>&nbsp;son aquellas danzas t&iacute;picas que siguen alegrando, principalmente, las fiestas patronales de los diversos pueblos de la provincia de Pomabamba, &Aacute;ncash, Per&uacute;. Se caracterizan por haber absorbido diversas contribuciones de otros lugares, lo que se confirma en sus diferentes elementos, que son expresiones supervivientes y vivas en todos los &aacute;mbitos del&nbsp;<a href="https://www.ecured.cu/Per%C3%BA" title="Per&uacute;">Per&uacute;</a>&nbsp;actual: Lima, sierra, costa, selva, y hasta en el extranjero. Pero tiende a comercializarse y hacerse espect&aacute;culo sin alma de identidad, sin apego a las aut&eacute;nticas ra&iacute;ces. Pues existen en Lima, diversos rincones, donde domingo a domingo se montan espect&aacute;culos concurridos, sobre todo por los sectores D y E.<a href="https://www.ecured.cu/Danzas_de_Pomabamba_(Per%C3%BA)#cite_note-1">[1]</a>&nbsp;Aunque muchas de ellas se han sido revividas con un af&aacute;n regionalista, otras se mantienen a pesar de los a&ntilde;os; continuos cambios sociales y la agresi&oacute;n del espect&aacute;culo masificado y comercial las pervierten. Entre estas danzas tenemos</H3></td>
		<td rowspan="2" align="center"><h3>Amanece en&nbsp;<a href="https://perudesconocido.pe/ancash/pomabamba-ciudad-los-cedros-y-hermosos-paisajes.html"><strong>Pomabamba</strong></a>. Las calles de esta provincia construidas en una inmensa llanura andina, permanecen durmiendo, pero a medida que el sol se levanta, las sombras de la noche empiezan a desaparecer y con ello un pueblo entero despierta. Escucho c&aacute;nticos de los p&aacute;jaros, un gallo y muchas voces, observo se&ntilde;oras que llegan con pastos para las primeras ventas del d&iacute;a y al preguntarles, me responden que all&aacute; en la plazuela de&nbsp;<strong><em>Yanapampa</em></strong>, me espera una combi; camino unas cuantas cuadras hac&iacute;a el norte y veo a muchos profesores que buscan la forma de acomodarse en la combi para viajar. Son las seis y cuarto de la ma&ntilde;ana y es hora de partir dejando atr&aacute;s las calles de la ciudad de&nbsp;<strong>Pomabamba</strong>&nbsp;para seguir por una carretera de trocha hacia mi destino, &ldquo;<strong><em>Jancapampa</em></strong>&rdquo;.</h3></td>
      </tr>
      <tr>
        <td height="418"><img src="8788.png" width="602" height="414"></td>
        <td><img src="797383y.png" width="602" height="411"></td>
      </tr>
    </table>
        <p></p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="791" height="68" border="0" align="center" bgcolor="#CCFFFF">
  <tr>
    <td width="427"><p>NOMBRES Y APELLIDOS: </p>
    <p>JORDAN ESLAVA GONZALEZ</p></td>
    <td width="348">CORREO: GONZALEZGONZALEJORDAN2001@GMAIL.COM</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
